// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "导入纸张预设";

TaskTitleField = "导入纸张预设";
TaskDescriptionField = "单击“导入”将本地文件或联机来源（如 HP）中的新预设纸张配置文件更新到设备中。";
TaskStartButtonTitle = "导入";
